[
  {
    "titel": "Vor dem Gespräch",
    "einleitung": "Hier erfährst du alles über die Vorbereitung auf dein Bewerbungsgespräch.",
    "beschreibung": [
      "Informiere dich gründlich über das Unternehmen (z. B. Website, Presse, Social Media).",
      "Lies die Stellenanzeige genau und überlege, wie deine Fähigkeiten dazu passen.",
      "Bereite Antworten auf typische Fragen vor (z. B. Stärken, Schwächen, Motivation).",
      "Drucke alle wichtigen Unterlagen aus (Lebenslauf, Zeugnisse, Anschreiben).",
      "Lege ein passendes Outfit bereit – dem Unternehmen und der Position angemessen.",
      "Plane die Anfahrt zum Gespräch, inklusive Pufferzeit für mögliche Verzögerungen.",
      "Überlege dir eigene Fragen an das Unternehmen – das zeigt Interesse und Vorbereitung."
    ]
  },
  {
    "titel": "Während des Gesprächs",
    "einleitung": "Während des Gesprächs ist es wichtig, einen positiven Eindruck zu hinterlassen.",
    "beschreibung": [
      "Sei pünktlich und erscheine mit einem Lächeln.",
      "Achte auf deine Körpersprache: sitze aufrecht, halte Blickkontakt und vermeide Nervosität.",
      "Höre aktiv zu und lass den Interviewer ausreden, bevor du antwortest.",
      "Beantworte Fragen klar und präzise, ohne abzuschweifen.",
      "Sei authentisch, aber bleibe professionell.",
      "Nutze Gelegenheiten, um deine Soft Skills und Erfahrungen zu betonen.",
      "Vermeide negative Aussagen über frühere Arbeitgeber oder Kollegen."
    ]
  },
  {
    "titel": "Nach dem Gespräch",
    "einleitung": "Nach dem Gespräch gibt es einige wichtige Schritte, die du nicht vergessen solltest.",
    "beschreibung": [
      "Schicke innerhalb von 24 Stunden eine Dankes-E-Mail, um deine Wertschätzung zu zeigen.",
      "Reflektiere das Gespräch: Was lief gut? Was kannst du beim nächsten Mal besser machen?",
      "Hake das Unternehmen in deiner Liste ab und plane deine nächsten Bewerbungen.",
      "Falls du keine Rückmeldung erhältst, frage höflich nach dem aktuellen Stand.",
      "Nutze das Gespräch als Gelegenheit, um deine Fähigkeiten weiter zu verbessern und zu lernen."
    ]
  }
]
